<!DOCTYPE html>
<html lang="fr">
 <head>
  <meta http-equiv="x-ua-compatible" content="IE=EDGE">
  <title>Nutrition humaine - Aper&ccedil;u g&eacute;n&eacute;ral</title>
  <meta charset="UTF-8">
  <meta name="generator" content="SCENARI 4.2.202 / OpaleGenQuadra 3.7.002">
  <meta name="revision" content="2024-01-12 17:27">
  <link rel="start" href="Cours_Nutrition_humaine_web.html" title="Nutrition humaine">
  <meta name="author" content="Dr. Menasra Amina ">
  <meta name="keywords" content>
  <meta name="date" content="29-10-2023">
  <link rel="stylesheet" type="text/css" href="../lib-md/w_scImgMgr/scImgMgr.css">
  <link rel="stylesheet" type="text/css" href="../lib-md/w_scCodeMgr/scCodeMgr.css">
  <script type="text/JavaScript">
/*0*/ var scServices = {id:"lrawvixk"};
/*1*/ window.scLoadParams = {destUri:"/co/module_Nutrition_Humaine_2.html", pathToRoot:"../"};
</script>
  <!--[if lt IE 9]><script type="text/JavaScript" src="../lib-md/w_html5shiv/html5shiv.js"></script><![endif]--><script type="text/JavaScript" src="../lib-sc/scCoLib.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scTiLib.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scSiLib.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scPaLib.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scTooltipMgr.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scDynUiMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/s_scorm.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scMapMgr.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scDragMgr.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scAssmntMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/s_scSearch/scSearch.js"></script>
  <script type="text/JavaScript" src="../lib-md/w_tplMgr/tplMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/w_dynSizes/dynSizes.js"></script>
  <script type="text/JavaScript" src="../lib-md/w_searchMgr/searchMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/w_scCodeMgr/scCodeMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/w_scImgMgr/scImgMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/w_outMgr/outMgr.js"></script>
  <script type="text/JavaScript">
/*0*/ try{if(window.opener && window.opener.scServices && window.opener.scServices.id == scServices.id) scServices = window.opener.scServices; else if(window.parent && window.parent.scServices && window.parent.scServices.id == scServices.id) scServices = window.parent.scServices;}catch(e){}
scCodeMgr.registerCode("des:div.code");

scImgMgr.registerGallery("des:div.galFra");

scImgMgr.registerSvg("des:svg");
scImgMgr.registerZoom("des:a.svgZoom",{type:"svg",svgMax:1,toolbar:1,titlePath:"par:/nsi:/des:span.capTi"});

scImgMgr.registerZoom("des:a.imgZoom",{toolbar:1,mag:1,titlePath:"par:/nsi:/chi:span.capTi"});

</script>
  <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0">
  <script type="text/JavaScript">
outMgr.declareOutline("module_Nutrition_Humaine.txt");
	</script>
  <link type="text/css" rel="stylesheet" href="../skin/css/html.css" media="all">
  <link type="text/css" rel="stylesheet" href="../skin/css/struct_page.css" media="screen">
  <link type="text/css" rel="stylesheet" href="../skin/css/buttons.css" media="screen">
  <link type="text/css" rel="stylesheet" href="../skin/css/mnu_page.css" media="screen">
  <link type="text/css" rel="stylesheet" href="../skin/css/mnu_child.css" media="screen">
  <link type="text/css" rel="stylesheet" href="../skin/css/transf.css" media="all">
  <link type="text/css" rel="stylesheet" href="../skin/css/indexes.css">
  <link type="text/css" rel="stylesheet" href="../skin/css/assmnt.css">
  <link type="text/css" rel="stylesheet" href="../skin/css/assmnt_train.css">
  <link type="text/css" rel="stylesheet" href="../skin/css/sub_windows.css" media="screen">
  <link type="text/css" rel="stylesheet" href="../skin/css/search.css" media="screen">
  <!--[if IE]><link type="text/css" rel="stylesheet" href="../skin/css/ie.css" media="screen"/><![endif]-->
  <!--[if lt IE 7]><link type="text/css" rel="stylesheet" href="../skin/css/ie6_page.css" media="screen"/><link type="text/css" rel="stylesheet" href="../skin/css/ie6_sub_windows.css" media="all"/><![endif]--><link type="text/css" rel="stylesheet" href="../skin/css/print.css" media="print">
 </head>
 <body>
  <div id="tplFra"><div id="tplTop"><ul id="accessibility"><li class="tplWaiContent"><a class="waiBtn contentWaiBtn" href="#content" title="aller au contenu"><span>contenu</span></a></li><li class="tplWaiMenu"><a class="waiBtn menuWaiBtn" href="#menu" title="aller au menu"><span>menu</span></a></li><li class="tplWaiNav"><a class="waiBtn navWaiBtn" href="#navigation" title="aller &agrave; la navigation"><span>navigation</span></a></li><li class="tplWaiFoot"><a class="waiBtn footWaiBtn" href="#footer" title="aller au pied de page"><span>pied de page</span></a></li></ul><noscript>Attention, votre navigateur ne supporte pas le javascript ou celui-ci a &eacute;t&eacute; d&eacute;sactiv&eacute;. Certaines fonctionnalit&eacute;s de ce module sont restreintes.</noscript><h1 id="titleRoot"><span>Nutrition humaine</span></h1></div><div id="tplLft"><hr class="hidden"><a id="tools" class="accessAnc" name="tools" href="#tools"></a><strong class="hidden">Mode&nbsp;: </strong><ul class="mnuMode"><li><span class="playBtnSel"><img alt="Cours" src="../skin/img/btn/playSel.png" class="btnImg"><span class="btnLbl">Cours</span></span></li></ul></div><div id="tplMain" class="tplMainMnu_open"><div id="tplMnu"><hr class="hidden"><a id="menu" class="accessAnc" name="menu" href="#menu"></a><strong class="hidden">Menu&nbsp;: </strong><div class="mnuBlock"></div><div class="mnuFra"><ul class="mnu mnu_static  mnu_sch_no"><li class="mnu_sel_no mnu_l mnu_dpt_0 mnu_obj"><div class="mnuLbl mnu_sel_no mnu_l mnu_dpt_0 mnu_obj mnu_sch_no" id="module_Nutrition_Humaine.html"><a href="module_Nutrition_Humaine.html" target="_self" class="mnu_i mnu_lnk"><span class="mnu_sch"><span><span class="mnu_cursor"></span>Objectifs</span></span></a></div></li><li class="mnu_sel_no mnu_b mnu_dpt_0 mnu_ueDiv"><div class="mnuLbl mnu_sel_no mnu_b mnu_dpt_0 mnu_ueDiv mnu_sch_no" id="module_Nutrition_Humaine_1.html"><a href="module_Nutrition_Humaine_1.html" target="_self" class="mnu_i mnu_lnk"><span class="mnu_sch"><span><span class="mnu_cursor"></span>Chapitre 05&nbsp;: Nutrition et facteurs de protection de la sant&eacute;</span></span></a></div><ul class="mnu_sub mnu_sub_o"><li class="mnu_sel_yes mnu_l mnu_dpt_1 mnu_expUc"><div class="mnuLbl mnu_sel_yes mnu_l mnu_dpt_1 mnu_expUc mnu_sch_no" id="module_Nutrition_Humaine_2.html"><span class="mnu_i"><span class="mnu_sch"><span><span class="mnu_cursor"></span>Aper&ccedil;u g&eacute;n&eacute;ral</span></span></span></div></li><li class="mnu_sel_no mnu_l mnu_dpt_1 mnu_coQuiz"><div class="mnuLbl mnu_sel_no mnu_l mnu_dpt_1 mnu_coQuiz mnu_sch_no" id="module_Nutrition_Humaine_3.html"><a href="module_Nutrition_Humaine_3.html" target="_self" class="mnu_i mnu_lnk"><span class="mnu_sch"><span><span class="mnu_cursor"></span>Liste d'exercices</span></span></a></div></li></ul></li></ul><script type="text/javascript">scServices.totalPages = 4;</script></div><div id="tplIco"><div class="decoExpUc "></div></div></div><div id="tplCo"><div class="scroller"><hr class="hidden"><a id="content" class="accessAnc" name="content" href="#content"></a><strong class="hidden">Contenu&nbsp;: </strong><div id="tplCoMarginW" style><div id="tplCoFlexTop"></div><div class="mainContent "><h2 class="mainContent_ti"><span>Aper&ccedil;u g&eacute;n&eacute;ral</span></h2><div class="mainContent_co "><div class="info "><div class="info_co "><div><p class="op_txt_p">L'adoption d'un r&eacute;gime alimentaire sain tout au long de la vie contribue &agrave; pr&eacute;venir toutes les formes de malnutrition, ainsi qu'un grand nombre de maladies et pathologies non transmissibles. Pourtant, la production croissante d'aliments transform&eacute;s, l'urbanisation rapide et l'&eacute;volution des modes de vie ont provoqu&eacute; un changement des habitudes alimentaires. Les gens consomment d&eacute;sormais davantage d'aliments tr&egrave;s caloriques, riches en graisses, en sucres libres ou en sel/sodium, et beaucoup ne mangent pas suffisamment de fruits, de l&eacute;gumes et de fibres alimentaires, comme celles apport&eacute;es par les c&eacute;r&eacute;ales compl&egrave;tes.</p><p class="op_txt_p">La composition exacte d'une <strong class="op_txt_is_emp">alimentation diversifi&eacute;e, &eacute;quilibr&eacute;e et saine varie</strong> selon <strong class="op_txt_is_emp">les besoins individuels</strong> (par exemple selon <strong class="op_txt_is_emp">l'&acirc;ge, le sexe, le mode de vie et l'exercice physique</strong>), le <strong class="op_txt_is_emp">contexte culturel, les aliments disponibles localement et les habitudes alimentaires.</strong> Mais les principes de base de ce qui constitue un r&eacute;gime alimentaire sain demeurent les m&ecirc;mes.</p></div></div></div><div class="complement"><h3 class="complement_ti blocks_ti"><span class="complement_ti_co pb_ti_co"><span class="pbTi">Compl&eacute;ment</span><span class="hidden"> : </span><span class="pbTiAuthor"></span></span></h3><div class="complement_co blocks_co"><div><p class="op_txt_p"><strong class="op_txt_is_emp">Pour les adultes</strong></p><p class="op_txt_p">Un r&eacute;gime alimentaire sain est compos&eacute; des &eacute;l&eacute;ments suivants:</p><p class="op_txt_p">&bull; Des fruits, des l&eacute;gumes, des l&eacute;gumineuses (par exemple, des lentilles et des pois), des fruits secs et des c&eacute;r&eacute;ales compl&egrave;tes (par exemple du ma&iuml;s, du millet, de l'avoine, du bl&eacute; et du riz brun non transform&eacute;s).</p><p class="op_txt_p">&bull; Au moins 400 g (soit 5 portions) de fruits et l&eacute;gumes par jour; les pommes de terre, les patates douces, le manioc et les autres racines amylac&eacute;es ne font pas partie des fruits et des l&eacute;gumes.</p><p class="op_txt_p">&bull; Moins de 10 % de l'apport &eacute;nergique total provenant de sucres libres, soit l'&eacute;quivalent de 50 g (ou environ 12 cuill&egrave;res &agrave; caf&eacute; rases) pour une personne de poids normal consommant environ 2000 calories par jour ; dans l'id&eacute;al, pour pr&eacute;server davantage la sant&eacute;, cette part devrait &ecirc;tre inf&eacute;rieure &agrave; 5 % des apports &eacute;nergiques totaux. Les sucres libres sont ajout&eacute;s aux aliments ou aux boissons par le fabricant, le cuisinier ou le consommateur, mais on les retrouve aussi naturellement dans le miel, les sirops, les jus de fruits ou les concentr&eacute;s de jus de fruits.</p><p class="op_txt_p">&bull; Moins de 30 % de l'apport &eacute;nerg&eacute;tique total provenant des mati&egrave;res grasses. Il convient de pr&eacute;f&eacute;rer les graisses insatur&eacute;es (qu'on trouve dans le poisson, l'avocat et les noix, ainsi que dans les huiles de tournesol, de soja, de colza et d'olive) aux graisses satur&eacute;es (qu'on trouve dans la viande grasse, le beurre, l'huile de palme et de noix de coco, la cr&egrave;me, le fromage, le beurre clarifi&eacute; ...) et aux acides gras trans de toutes sortes. Il existe ainsi des acides gras trans industriels (qu'on trouve dans les aliments cuits au four et frits ainsi que dans les en cas et dans les aliments pr&eacute;emball&eacute;s, par exemple les pizzas congel&eacute;es, les tartes, les cookies, les biscuits, les gaufres ou encore les huiles de cuisson et les p&acirc;tes &agrave; tartiner), de m&ecirc;me que des acides gras trans issus des ruminants (qu'on trouve dans la viande et les produits laitiers provenant des animaux ruminants comme les vaches, les moutons, les ch&egrave;vres et les chameaux). Il est propos&eacute; de r&eacute;duire l'apport en graisses satur&eacute;es &agrave; moins de 10 % de l'apport &eacute;nerg&eacute;tique total et celui en acides gras trans &agrave; moins de 1 %. Les acides gras trans industriels, en particulier, ne peuvent pas faire partie d'une alimentation saine et devraient en &ecirc;tre exclus.</p><p class="op_txt_p">&bull; Moins de 5 g de sel (soit environ une cuill&egrave;re &agrave; caf&eacute;) par jour, en privil&eacute;giant le sel iod&eacute;.</p><p class="op_txt_p"><strong class="op_txt_is_emp">Pour les nourrissons et les jeunes enfants</strong></p><p class="op_txt_p">Au cours des deux premi&egrave;res ann&eacute;es de la vie d'un enfant, une nutrition optimale favorise une croissance en bonne sant&eacute; et am&eacute;liore le d&eacute;veloppement cognitif. Elle r&eacute;duit aussi le risque de surpoids et d'ob&eacute;sit&eacute; &agrave; un stade ult&eacute;rieur de la vie.</p><p class="op_txt_p">Les conseils pour un r&eacute;gime alimentaire sain chez les nourrissons et les enfants sont les m&ecirc;mes que pour les adultes, en ajoutant les &eacute;l&eacute;ments importants suivants :</p><p class="op_txt_p">&bull; Les nourrissons devraient &ecirc;tre allait&eacute;s exclusivement au sein pendant les six premiers mois de leur vie.</p><p class="op_txt_p">&bull; Il convient de poursuivre l'allaitement au sein en continu jusqu'&agrave; l'&acirc;ge de deux ans et au del&agrave;.</p><p class="op_txt_p">&bull; A partir de l'&acirc;ge de six mois, le lait maternel doit &ecirc;tre compl&eacute;t&eacute; par des aliments vari&eacute;s, adapt&eacute;s, s&ucirc;rs et riches en nutriments. Il ne faut pas ajouter de sel et de sucre aux aliments de compl&eacute;ment.</p></div><div><figure role="group" class="resInFlow "><div class="resInFlow_co "><img src="../res/Figure_09__Facteurs_influencant_la_prise_de_poids.jpg" width="580" height="435" alt></div><figcaption class="resInFlow_ti "><span class="capTi">Figure 09&nbsp;: Facteurs influen&ccedil;ant la prise de poids</span></figcaption></figure></div></div></div><div class="info "><h3 class="info_ti"><span>Conseils pratiques pour une alimentation saine</span></h3><div class="info_co "><div><p class="op_txt_p"><strong class="op_txt_is_emp">Fruits et l&eacute;gumes</strong></p><p class="op_txt_p">La consommation d'au moins 400 g, soit cinq portions, de fruits et l&eacute;gumes par jour r&eacute;duit le risque de maladies non transmissibles et permet de garantir un apport quotidien suffisant en fibres alimentaires.</p><p class="op_txt_p">Voici quelques pistes pour augmenter la consommation de fruits et l&eacute;gumes :</p><p class="op_txt_p">&bull; Manger des l&eacute;gumes &agrave; tous les repas ;</p><p class="op_txt_p">&bull; Manger des fruits frais et des l&eacute;gumes crus comme en cas ;</p><p class="op_txt_p">&bull; Consommer des fruits et des l&eacute;gumes frais de saison ; et</p><p class="op_txt_p">&bull; Diversifier les fruits et les l&eacute;gumes consomm&eacute;s.</p><p class="op_txt_p"><strong class="op_txt_is_emp">Graisses</strong></p><p class="op_txt_p">La diminution des apports totaux en graisses &agrave; moins de 30 % de l'apport &eacute;nerg&eacute;tique total permet aux adultes d'&eacute;viter de prendre trop de poids.</p><p class="op_txt_p">En outre, le risque de d&eacute;velopper des maladies non transmissibles baisse en adoptant les comportements suivants :</p><p class="op_txt_p">&bull; R&eacute;duction des graisses satur&eacute;es &agrave; moins de 10 % de l'apport &eacute;nerg&eacute;tique total ;</p><p class="op_txt_p">&bull; Remplacement des graisses satur&eacute;es et des acides gras trans par des graisses insatur&eacute;es, en particulier par des graisses polyinsatur&eacute;es.</p><p class="op_txt_p">Il est possible de r&eacute;duire les apports en graisses, en particulier en acides gras trans industriels en proc&eacute;dant comme suit :</p><p class="op_txt_p">&bull; Cuire &agrave; la vapeur ou faire bouillir plut&ocirc;t que frire les aliments ;</p><p class="op_txt_p">&bull; Remplacer le beurre et le beurre clarifi&eacute; par des huiles riches en graisses polyinsatur&eacute;es comme l'huile de soja, de colza, de ma&iuml;s, de carthame ou de tournesol ;</p><p class="op_txt_p">&bull; Manger des produits laitiers all&eacute;g&eacute;s et de la viande maigre, ou retirer la graisse visible de la viande ; et</p><p class="op_txt_p">&bull; Limiter la consommation d'aliments cuits au four et frits, ainsi que d'en cas et d'aliments pr&eacute;emball&eacute;s (par exemple des beignets, des g&acirc;teaux, des tartes, des cookies, des biscuits et des gaufres) qui contiennent des acides gras trans industriels.</p><p class="op_txt_p"><strong class="op_txt_is_emp">Sel, sodium et potassium</strong></p><p class="op_txt_p">La plupart des gens ont des apports excessifs en sodium &agrave; cause de la consommation de sel (en moyenne 9 g &agrave; 12 g de sel par jour) et des apports insuffisants en potassium (moins de 3,5 g). Cela contribue &agrave; l'hypertension art&eacute;rielle qui, elle m&ecirc;me, accro&icirc;t le risque de cardiopathies et d'accident vasculaire c&eacute;r&eacute;bral.</p><p class="op_txt_p">Chaque ann&eacute;e, 1,7 million de d&eacute;c&egrave;s pourraient &ecirc;tre &eacute;vit&eacute;s en r&eacute;duisant la consommation de sel pour atteindre le niveau recommand&eacute; de moins de 5 g par jour.</p><p class="op_txt_p">Souvent, les gens n'ont pas conscience des quantit&eacute;s de sel qu'ils consomment. Dans de nombreux pays, la plupart du sel provient des aliments transform&eacute;s (par exemple les plats pr&eacute;par&eacute;s, les viandes transform&eacute;es, les fromages, et les en cas sal&eacute;s) ou des aliments consomm&eacute;s fr&eacute;quemment en grandes quantit&eacute;s (par exemple le pain). Le sel est &eacute;galement ajout&eacute; en cours de cuisson (par exemple sous forme de bouillon ou de bouillon cube, de sauce de soja et de sauce de poisson) ou encore &agrave; table (sel de table).</p><p class="op_txt_p">La consommation de sel peut &ecirc;tre limit&eacute;e en adoptant les strat&eacute;gies suivantes :</p><p class="op_txt_p">&bull; Limiter la quantit&eacute; de sel et de condiments &agrave; forte teneur en sodium (par exemple la sauce soja, la sauce de poisson et le bouillon) ajout&eacute;e pendant la cuisson et la pr&eacute;paration des aliments ;</p><p class="op_txt_p">&bull; Ne pas mettre de sel ou de sauces &agrave; forte teneur en sodium sur la table ;</p><p class="op_txt_p">&bull; Limiter la consommation d'en cas sal&eacute;s ; et</p><p class="op_txt_p">&bull; Choisir des produits &agrave; faible teneur en sel.</p><p class="op_txt_p">Certains fabricants reformulent les recettes pour r&eacute;duire la teneur en sel dans leurs produits et il est utile de contr&ocirc;ler les &eacute;tiquettes pour v&eacute;rifier la teneur en sodium d'un produit avant de l'acheter et de le manger.</p><p class="op_txt_p">On peut augmenter l'apport en potassium, susceptible d'att&eacute;nuer les effets n&eacute;gatifs d'une forte consommation de sel sur la tension art&eacute;rielle, en mangeant des fruits et l&eacute;gumes frais.</p><p class="op_txt_p"><strong class="op_txt_is_emp">Sucres</strong></p><p class="op_txt_p">Chez les adultes comme chez les enfants, la consommation de sucres libres ne devrait pas d&eacute;passer 10 % de l'apport &eacute;nerg&eacute;tique total. Passer en dessous de 5 % de l'apport &eacute;nerg&eacute;tique total permettrait d'augmenter les bienfaits pour la sant&eacute;.</p><p class="op_txt_p">La consommation de sucres libres augmente le risque de caries dentaires. L'exc&egrave;s de calories consomm&eacute;es dans les aliments et les boissons riches en sucres libres contribue &eacute;galement &agrave; une prise de poids mauvaise pour la sant&eacute;, pouvant entra&icirc;ner surpoids ou ob&eacute;sit&eacute;. Les derni&egrave;res donn&eacute;es factuelles montrent &eacute;galement que les sucres libres ont un effet sur la tension art&eacute;rielle et les lipides s&eacute;riques, et laissent entendre qu'une r&eacute;duction de la consommation de sucres libres r&eacute;duit les facteurs de risque des maladies cardiovasculaires.</p><p class="op_txt_p">La consommation de sucres peut &ecirc;tre limit&eacute;e en adoptant les strat&eacute;gies suivantes :</p><p class="op_txt_p">&bull; Limiter la consommation d'aliments et de boissons &agrave; forte teneur en sucres, par exemple les en cas sucr&eacute;s, les bonbons et les boissons sucr&eacute;es (c'est &agrave; dire tous les types de boissons contenant des sucres libres, &agrave; savoir les sodas, les boissons non gazeuses, les jus de fruits ou de l&eacute;gumes, les concentr&eacute;s liquides ou en poudre, les eaux aromatis&eacute;es, les boissons &eacute;nerg&eacute;tiques et pour le sport, le th&eacute; et le caf&eacute; pr&ecirc;ts &agrave; boire,</p><p class="op_txt_p">&bull; Grignoter des fruits frais et des l&eacute;gumes crus plut&ocirc;t que des en cas sucr&eacute;s.</p></div><div><figure role="group" class="resInFlow "><div class="resInFlow_co "><img src="../res/Figure_10_Facteurs_de_risque_du_cancer.jpg" width="464" height="433" alt></div><figcaption class="resInFlow_ti "><span class="capTi">Figure 10&nbsp;: Facteurs de risque du cancer</span></figcaption></figure></div><div><figure role="group" class="resInFlow "><div class="resInFlow_co "><img src="../res/Figure_11_Facteurs_de_protection_du_cancer.jpg" width="438" height="478" alt></div><figcaption class="resInFlow_ti "><span class="capTi">Figure 11&nbsp;: Facteurs de protection du cancer</span></figcaption></figure></div></div></div><div class="complement"><h3 class="complement_ti blocks_ti"><span class="complement_ti_co pb_ti_co"><span class="pbTi">Compl&eacute;ment</span><span class="hidden"> : </span><span class="pbTiAuthor">Comment promouvoir une alimentation saine</span></span></h3><div class="complement_co blocks_co"><div><p class="op_txt_p">L'alimentation &eacute;volue avec le temps et elle est influenc&eacute;e par de nombreux facteurs sociaux et &eacute;conomiques qui se combinent de fa&ccedil;on complexe pour fa&ccedil;onner les habitudes alimentaires de chaque personne. Parmi ces facteurs, on peut citer les revenus, le prix des aliments (qui d&eacute;termine la disponibilit&eacute; et la possibilit&eacute; d'acqu&eacute;rir des aliments sains), les pr&eacute;f&eacute;rences et les croyances individuelles, les traditions culturelles, ainsi que les aspects g&eacute;ographiques et environnementaux (notamment les changements climatiques). Par cons&eacute;quent, la promotion d'un environnement alimentaire sain &ndash; comportant des syst&egrave;mes favorisant un r&eacute;gime alimentaire diversifi&eacute;, &eacute;quilibr&eacute; et sain &ndash; suppose la participation de multiples secteurs et parties prenantes, parmi lesquels le gouvernement et les secteurs public et priv&eacute;.</p><p class="op_txt_p">Les gouvernements ont un r&ocirc;le central &agrave; jouer pour cr&eacute;er un environnement alimentaire sain permettant aux populations d'adopter et de maintenir des pratiques alimentaires b&eacute;n&eacute;fiques pour leur sant&eacute;.</p><p class="op_txt_p">Les mesures efficaces que peuvent prendre les d&eacute;cideurs pour cr&eacute;er un environnement alimentaire sain sont les suivantes :</p><p class="op_txt_p">&bull; Instaurer une coh&eacute;rence dans les politiques nationales et les plans d'investissements, notamment dans les politiques commerciales, alimentaires et agricoles, pour promouvoir une alimentation saine et prot&eacute;ger la sant&eacute; publique :</p><p class="op_txt_p">o En renfor&ccedil;ant les mesures incitant les producteurs et les vendeurs &agrave; cultiver, utiliser et vendre des fruits et des l&eacute;gumes frais,</p><p class="op_txt_p">o En r&eacute;duisant les mesures incitant l'industrie agroalimentaire &agrave; poursuivre ou &agrave; augmenter la production d'aliments transform&eacute;s &agrave; forte teneur en graisses satur&eacute;es, en acides gras trans, en sucres libres et en sel/sodium,</p><p class="op_txt_p">o En encourageant la reformulation des produits alimentaires pour r&eacute;duire les teneurs en graisses satur&eacute;es, en acides gras trans, en sucres libres et en sel/sodium, dans le but d'&eacute;liminer les acides gras trans industriels</p><p class="op_txt_p">o En appliquant les recommandations de l'OMS sur la commercialisation des aliments et des boissons destin&eacute;s aux enfants,</p><p class="op_txt_p">o En &eacute;tablissant des normes pour favoriser des pratiques alimentaires saines en veillant &agrave; la disponibilit&eacute; de denr&eacute;es saines, nutritives, sans danger et accessibles financi&egrave;rement dans les jardins d'enfants, les &eacute;coles, les autres institutions publiques et sur les lieux de travail,</p><p class="op_txt_p">o En envisageant des instruments r&eacute;glementaires et volontaires (par exemple des r&egrave;glements sur la commercialisation et des politiques d'&eacute;tiquettes nutritionnelles), ainsi que des mesures &eacute;conomiques incitatives ou dissuasives (c'est &agrave; dire des taxes et des subventions) pour favoriser un r&eacute;gime alimentaire sain,</p><p class="op_txt_p">o En encourageant les services transnationaux, nationaux et locaux de distribution des aliments et de restauration &agrave; am&eacute;liorer la qualit&eacute; nutritionnelle de leurs produits, ce qui suppose de mettre &agrave; disposition des aliments sains et abordables, et &agrave; revoir la taille et le prix des portions ;</p><p class="op_txt_p">&bull; Orienter les consommateurs pour qu'ils soient demandeurs de produits alimentaires et de repas sains :</p><p class="op_txt_p">o En sensibilisant les consommateurs sur les r&eacute;gimes alimentaires sains,</p><p class="op_txt_p">o En d&eacute;veloppant des politiques et des programmes scolaires encourageant les enfants &agrave; adopter et &agrave; conserver une alimentation saine,</p><p class="op_txt_p">o En informant les enfants, les adolescents et les adultes au sujet de la nutrition et des habitudes alimentaires saines,</p><p class="op_txt_p">o En encourageant le savoir faire culinaire, y compris dans les &eacute;coles,</p><p class="op_txt_p">o En appuyant la communication des informations aux points de vente, notamment gr&acirc;ce &agrave; des &eacute;tiquettes nutritionnelles indiquant des renseignements exacts, standardis&eacute;s et compr&eacute;hensibles sur la teneur en nutriments des aliments (conform&eacute;ment aux lignes directrices de la Commission du Codex Alimentarius), auxquelles vient s'ajouter un &eacute;tiquetage sur la face avant pour faciliter la compr&eacute;hension des consommateurs, et</p><p class="op_txt_p">o En donnant des conseils sur la nutrition et le r&eacute;gime alimentaire dans les &eacute;tablissements de soins de sant&eacute; primaire ;</p><p class="op_txt_p">o Promouvoir des pratiques adapt&eacute;es pour l'alimentation des nourrissons et des jeunes enfants :</p><p class="op_txt_p">o En mettant en &oelig;uvre des politiques et des pratiques de protection des m&egrave;res qui travaillent, et</p><p class="op_txt_p">o En d&eacute;fendant, en prot&eacute;geant et en appuyant l'allaitement dans les services de sant&eacute; et dans les communaut&eacute;s, notamment au moyen de l'initiative des h&ocirc;pitaux &laquo; amis des b&eacute;b&eacute;s &raquo;.</p><p class="op_txt_p">Action de l'OMS</p><p class="op_txt_p">L'Assembl&eacute;e mondiale de la Sant&eacute; a adopt&eacute; en 2004 la &laquo; Strat&eacute;gie mondiale de l'OMS pour l'alimentation, l'exercice physique et la sant&eacute; &raquo;. Elle invite les gouvernements, l'OMS, les partenaires internationaux, le secteur priv&eacute; et la soci&eacute;t&eacute; civile &agrave; prendre des mesures aux niveaux mondial, r&eacute;gional et local pour appuyer les r&eacute;gimes alimentaires sains et l'exercice physique.</p><p class="op_txt_p">En 2012, l'Assembl&eacute;e mondiale de la Sant&eacute; a adopt&eacute; un &laquo; Plan d'application exhaustif concernant la nutrition chez la m&egrave;re, le nourrisson et le jeune enfant &raquo; et six cibles mondiales sur la nutrition &agrave; atteindre &agrave; l'horizon 2025, dont la baisse du nombre d'enfants souffrant de retard de croissance, d'&eacute;maciation et de surpoids, l'augmentation de la part d'enfants allait&eacute;s au sein et la baisse de la pr&eacute;valence de l'an&eacute;mie et du faible poids de naissance.</p><p class="op_txt_p">En 2013, l'Assembl&eacute;e mondiale de la Sant&eacute; a fix&eacute; neuf cibles volontaires &agrave; l'&eacute;chelle mondiale pour la lutte contre les maladies non transmissibles, comprenant l'arr&ecirc;t de la recrudescence du diab&egrave;te et de l'ob&eacute;sit&eacute; et une baisse relative de 30 % de l'apport moyen en sel d'ici &agrave; 2025. Le &laquo; Plan d'action mondial pour la lutte contre les maladies non transmissibles 2013 2020 &raquo; donne des orientations et propose diff&eacute;rents choix politiques aux &Eacute;tats Membres, &agrave; l'OMS et aux institutions des Nations Unies pour atteindre les objectifs fix&eacute;s.</p><p class="op_txt_p">Alors que de nombreux pays constatent d&eacute;sormais une augmentation rapide de l'ob&eacute;sit&eacute; chez les nourrissons et les enfants, l'OMS a cr&eacute;&eacute; en mai 2014 la Commission pour mettre fin &agrave; l'ob&eacute;sit&eacute; de l'enfant. En 2016, celle ci a propos&eacute; un ensemble de recommandations afin de lutter efficacement contre l'ob&eacute;sit&eacute; de l'enfant et de l'adolescent dans les diff&eacute;rentes situations rencontr&eacute;es dans le monde.</p><p class="op_txt_p">En novembre 2014, l'OMS a organis&eacute;, conjointement avec l'Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO), la Deuxi&egrave;me Conf&eacute;rence internationale sur la nutrition. Celle ci a adopt&eacute; la D&eacute;claration de Rome sur la nutrition et le cadre d'action recommandant un ensemble d'options politiques et de strat&eacute;gies pour promouvoir des r&eacute;gimes alimentaires diversifi&eacute;s, s&ucirc;rs et sains &agrave; tous les stades de la vie. L'OMS aide les pays &agrave; appliquer les engagements pris lors de cette Conf&eacute;rence.</p><p class="op_txt_p">En mai 2018, l'Assembl&eacute;e mondiale de la Sant&eacute; a approuv&eacute; le treizi&egrave;me programme g&eacute;n&eacute;ral de travail, qui orientera les travaux de l'OMS pendant la p&eacute;riode 2019 -2023. La r&eacute;duction des apports en sel/sodium et l'&eacute;limination des acides gras trans industriels dans l'alimentation font partie des mesures prioritaires fix&eacute;es par l'OMS dans le treizi&egrave;me programme g&eacute;n&eacute;ral de travail afin d'atteindre l'objectif consistant &agrave; garantir une vie en bonne sant&eacute; et &agrave; favoriser le bien &ecirc;tre de tous &agrave; tout &acirc;ge. Afin d'aider les &Eacute;tats Membres &agrave; prendre les mesures n&eacute;cessaires pour &eacute;liminer les acides gras trans industriels, l'OMS a &eacute;labor&eacute; une feuille de route (approche REPLACE) qui leur permettra d'agir plus vite.</p></div></div></div><div class="remark"><h3 class="remark_ti blocks_ti"><span class="remark_ti_co pb_ti_co"><span class="pbTi">Remarque</span><span class="hidden"> : </span><span class="pbTiAuthor">Principaux faits</span></span></h3><div class="remark_co blocks_co"><div><ul class="op_txt_il"><li class="op_txt_ili"><p class="op_txt_p">Une alimentation saine aide &agrave; se prot&eacute;ger contre toutes les formes de malnutrition, ainsi que contre les maladies non transmissibles parmi lesquelles le diab&egrave;te, les cardiopathies, les accidents vasculaires c&eacute;r&eacute;braux et le cancer.</p></li><li class="op_txt_ili"><p class="op_txt_p">Une mauvaise alimentation et le manque d'exercice physique sont les principaux risques pour la sant&eacute; &agrave; l'&eacute;chelle mondiale.</p></li><li class="op_txt_ili"><p class="op_txt_p">Des habitudes alimentaires saines commencent d&egrave;s le plus jeune &acirc;ge : l'allaitement au sein favorise une croissance en bonne sant&eacute; et am&eacute;liore le d&eacute;veloppement cognitif. Il pourrait aussi avoir des b&eacute;n&eacute;fices &agrave; long terme, par exemple une r&eacute;duction du risque de surpoids, d'ob&eacute;sit&eacute; ou de maladies non transmissibles au cours de la vie.</p></li><li class="op_txt_ili"><p class="op_txt_p">Au niveau &eacute;nerg&eacute;tique, l'apport (en calories) doit &ecirc;tre adapt&eacute; &agrave; la d&eacute;pense. Pour &eacute;viter toute prise de poids excessive, les graisses ne devraient pas d&eacute;passer 30 % de l'apport &eacute;nerg&eacute;tique total.</p></li><li class="op_txt_ili"><p class="op_txt_p">La limitation des apports en sucres libres &agrave; moins de 10 % des apports &eacute;nerg&eacute;tiques totaux s'inscrit dans le cadre d'un r&eacute;gime alimentaire sain. Il est sugg&eacute;r&eacute; d'aller encore plus loin et de passer en dessous de 5 % des apports &eacute;nerg&eacute;tiques totaux pour augmenter les bienfaits pour la sant&eacute;.</p></li><li class="op_txt_ili"><p class="op_txt_p">En maintenant la consommation de sel &agrave; moins de 5 g par jour (ce qui correspond &agrave; un apport de sodium inf&eacute;rieur &agrave; 2 g par jour), on contribue &agrave; pr&eacute;venir l'hypertension et on r&eacute;duit le risque de cardiopathies et d'accidents vasculaires c&eacute;r&eacute;braux dans la population adulte.</p></li><li class="op_txt_ili"><p class="op_txt_p">Les &Eacute;tats Membres de l'OMS sont convenus de r&eacute;duire de 30 % la consommation de sel de la population mondiale et de mettre un terme &agrave; la recrudescence du diab&egrave;te et de l'ob&eacute;sit&eacute; chez les adultes et les adolescents, ainsi que du surpoids chez les enfants, d'ici 2025.</p></li></ul></div></div></div></div></div></div><div id="tplCoSpacer"></div></div></div></div><div id="tplRgt"><hr class="hidden"><a id="navigation" class="accessAnc" name="navigation" href="#navigation"></a><strong class="hidden">Navigation&nbsp;: </strong><a href="module_Nutrition_Humaine_1.html" target="_self" class="navBtn prevBtn btnPrv" title="Pr&eacute;c&eacute;dent (Chapitre 05&nbsp;: Nutrition et facteurs de protection de la sant&eacute;)"><span><img alt="Pr&eacute;c&eacute;dent" src="../skin/img/btn/prev.png" onmouseover="this.src='../skin/img/btn/prevOver.png';" onmouseout="this.src='../skin/img/btn/prev.png';" class="btnImg"><span class="btnLbl">Pr&eacute;c&eacute;dent</span></span></a><span class="hidden"> | </span><a href="module_Nutrition_Humaine_3.html" target="_self" class="navBtn nextBtn btnNxt" title="Suivant (Liste d'exercices)"><span><img alt="Suivant" src="../skin/img/btn/next.png" onmouseover="this.src='../skin/img/btn/nextOver.png';" onmouseout="this.src='../skin/img/btn/next.png';" class="btnImg"><span class="btnLbl">Suivant</span></span></a></div><div id="tplBtm"><hr class="hidden"><a id="footer" class="accessAnc" name="footer" href="#footer"></a><span id="tplBtmLeft"><a class="homeBtn " target="_self" href="Cours_Nutrition_humaine_web.html" title="Accueil"><span><img alt="Accueil" src="../skin/img/btn/home.png" onmouseover="this.src='../skin/img/btn/homeOver.png';" onmouseout="this.src='../skin/img/btn/home.png';" class="btnImg"><span class="btnLbl">Accueil</span></span></a><span class="hidden"> | </span><a href="#" onclick="window.print();return false;" class="printBtn" title="Imprimer la page"><span><img alt="Imprimer" src="../skin/img/btn/print.png" onmouseover="this.src='../skin/img/btn/printOver.png';" onmouseout="this.src='../skin/img/btn/print.png';" class="btnImg"><span class="btnLbl">Imprimer</span></span></a></span><span id="tplBtmIn"><span class="hidden"> | </span><span class="hidden"> | </span><a id="linkSp" target="_blank" href="https://www.scenari.org" title="R&eacute;alis&eacute; avec Scenari (nouvelle fen&ecirc;tre)"><span><img alt="R&eacute;alis&eacute; avec Scenari (nouvelle fen&ecirc;tre)" src="../skin/img/struct/scBtn.png"></span></a></span></div></div>
  <script type="text/JavaScript" src="../skin/js/skin.js"></script>
  <script type="text/javascript">tplMgr.init();scCodeMgr.init();new scSiRuleAutoMarginW("tplCoMarginW","ide:tplCo",true,510,100);new scSiRuleFlexH("tplCoFlexTop","ide:tplCo",true,.3);outMgr.init("ide:tplMain","ide:tplMnu","ide:tplMnu/des:ul.mnu");scImgMgr.init();</script>
 </body>
</html>
